FemDesign.Materials.TimberServiceClassEnum.ServiceClass1
Service class 1

FemDesign.Materials.TimberServiceClassEnum.ServiceClass2
Service class 2

FemDesign.Materials.TimberServiceClassEnum.ServiceClass3
Service class 3